
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. A tényleges Copyright-szöveg az LKAboutPanel.strings fájlban található."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. A tényleges Copyright-szöveg az LKAboutPanel.strings fájlban található.";

/* Class = "NSButtonCell"; title = "Nyilatkozatok"; ObjectID = "55"; */
"55.title" = "Nyilatkozatok";

/* Class = "NSButtonCell"; title = "Licencszerződés"; ObjectID = "57"; */
"57.title" = "Licencszerződés";

/* Class = "NSTextFieldCell"; title = "Állapot"; ObjectID = "75"; */
"75.title" = "Állapot";

/* Class = "NSTextFieldCell"; title = "Próbaverzió"; ObjectID = "81"; */
"81.title" = "Próbaverzió";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. A tényleges Copyright-szöveg az LKAboutPanel.strings fájlban található."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. A tényleges Copyright-szöveg az LKAboutPanel.strings fájlban található.";

/* Class = "NSButtonCell"; title = "Nyilatkozatok"; ObjectID = "95"; */
"95.title" = "Nyilatkozatok";

/* Class = "NSButtonCell"; title = "Licencszerződés"; ObjectID = "96"; */
"96.title" = "Licencszerződés";
